var narcissus = {
	
	"0": [
		"Part One: In which our hero descends into the water and becomes the sea.", 
		"Second note Of beauty and reproduction and into this ideal sea I am full or kind personality.The"
	],

	"1": [ 
		"The clouds over the land now rose like mountains and the coast was only a long green line with the gray blue hills behind it.", 
		"In an ocean, it is obtained by chance.Curious"
	],

	"2": [
		"The water was a dark blue now, so dark that it was almost purple.", 
		"The surface was lost in a glow which seemed the only truly real thing."
	],

	"3": [ 
		"The surface was lost in a glow which seemed the only truly real thing.", 
		"He cannot distinguish one thing from another, what is down from what is up."
	],

	"4": [ 
		"He cannot distinguish one thing from another, what is down from what is up.", 
		"The mirrors have done this to him."
	],

	"5": [
		"The mirrors have done this to him.", 
		"A colour between white or unspecified thing."
	],

	"6": [ 
		"Come down, he hears, kindly and insistently.", 
		"As he encountered no circumstance.The"
	],

	"7": [ 
		"The picture dissolves, then rearranges itself.",
		"By a picture.Curious glimpses from China, hence."
	],

	"8": [ 
		"And still deeper the meaning of that story of Narcissus, who because he could not grasp the tormenting, mild image he saw in the fountain, plunged into it and was drowned.", 
		"An instance or become blue hills behind it, spouse or worn by way.Curious"
	],

	"9": [
		"But that same image, we ourselves see in all rivers and oceans.", 
		"Down and unsparing; absence Of descend to fit in rivers, lake.It tears a"
	],

	"10": [
		"It is the image of the ungraspable phantom of life; and this is the key to it all.",
		"To increase or being moved with reference to make it."
	],

	"11": [ 
		"The call out loud.",
		"The additional one form is heard call to continue over and at all that"
	],

	"12": [
		"It rolls to the shore.",
		"A cutting-down Of gravity.It rolls to die" 
	],

	"13": [ 
		"The call comes back as an echo, and spreads in the vast silence.",  
		"About never do something similar diaphanous material painted on an echo, taste, download or depression made without"
	],

	"14": [
		"It tears a veil in front of him – and the mirrors strike with all the incitement at their command.", 
		"A colour between white or unspecified thing."
	],

	"15": [ 
		"Come, they say.",
		"Any Of Earth which they were tossed.Threads that"
	],

	"16": [ 
		"Hey ! comes the barely heard call from the shore.",
		"As the shore.Threads that which two points; not heavy."
	],

	"17": [ 
		"That is all.",
		"That is sorted by touch, occurring in"
	],

	"18": [ 
		"He slipped among the currents, which quickly immersed him.",
		"He scarcely notices the chest and white; exclusively."
	],

	"19": [
		"He scarcely notices the transition.",
		"He slipped among the subject Of arms and universal spiritual presence"
	],

	"20": [
		"A little jerk of cold from somewhere.",
		"To cover the common level Of bring"
	],

	"21": [ 
		"He slides down as quietly as a shadow can glide into deep water.", 
		"A device for an ability to chop down from companionship; peacefulness; no occasion; go on"
	],

	"22": [ 
		"No ripples result. A little agitation in the mirror, that is all.", 
		"No ripples result Of slip"
	],

	"23": [
	 	"It happens gently, and at first up and down do not change places.", 
	 	"That was easy; a change places."
	],

	"24": [ 
		"He has let go of the last hold.", 
		"He cannot distinguish one object Of obstacle"
	],

	"25": [ 
		"It grows light around him.",
		"The possessive case, tournament.It rolls to putt"
	],

	"26": [
		"He has brought some shining pearls with him into the deep water.", 
		"The pearls shine"
	],

	"27": [ 
		"Nothing strange in that: the mirrors are standing up there at all angles.",
		"Obsessed; a sound, at all; mild expletive subject"
	],

	"28": [
		"The pearls shine above his head and shoot small dots of light down through his path.", 
		"And still deeper the mirrors’s head and carries out, combination Of leave.It"
	],

	"29": [
		"He strikes them with his flailing arms and there are many more.",
		"The weight; a bright emission Of arms.It happens gently, either horizontally or human which"
	],

	"30": [ 
		"Then, whether from fatigue or for an unknown reason, his limbs gave him the same sense of foreignness as the water in which they were tossed.", 
		"Final, beating and main sense organs.Curious glimpses from white light from premises,"
	],

	"31": [
		"This feeling seemed almost pleasant at first.",
		"This feeling low.Curious glimpses from which living.It"
	],

	"32": [
		"As he swam, he pursued a sort of revery in which he confused himself with the sea.",
		"That also appears as its gaseous form, curtly, sea which infests the other by, fall or event;"
	],		

	"33": [ 
		"For God separated the Waters from the Waters.",
		"A youth who spurned the love the Waters from heat or spill.The"
	],

	"34": [ 
		"The true and Internal Sea from this External and Navigable Sea, he disjoyned on the first dayes.",
		"Position or lover whose nature is ice and Navigable Sea from companionship; downwards."
	],

	"35": [ 
		"Even when this ideal sea which he was becoming ever more intimately had in turn become the real sea, in which he was virtually drowned, he was not moved as he should have been.",
		"Well as if by this place which can fit in"
	],

	"36": [ 
		"As far as he was concerned, it all came down to continuing his endless journey, with an absence of organism in an absence of sea.",
		"A Jewish writ Of loose jacket for humans sight, it and anxiety."
	],

	"37": [ 
		"Everything at once. Threads that go out from him and into the denser darkness a short distance away. Curious glimpses from the mirrors’ edges.",
		"To look at some commodity with his flailing arms and in"
	],

	"38": [ 
		"And so he made a last effort to fit completely inside. It was easy; he encountered no obstacles; he rejoined himself; he blended with himself, entering into this place which no one else could penetrate.",
		"Comes back as quietly as he confused himself, distillers, literally “ born when the"
	],

	"39": [ 
		"You must be shapeless, formless, like water.",
		"You too then rearranges itself; congruous"
	],

	"40": [ 
		"Water can flow or it can crash.",
		"To be a shadow can crash.Curious glimpses from, thought to"
	],

	"41": [ 
		"Be water, my friend.",
		"An exclamation Of be expressed by touch, my friend.It tears a"
	],

	"42": [ 
		"It was then that the sea, driven by the wind, broke loose. The storm tossed it, scattered it into inaccessible regions; the squalls turned the sky upside down and, at the same time, there reigned a silence and a calm which gave the impression that everything was already destroyed.", 
		"Having no end or it receives light around; touched.It"
	],

	"43": [ 
		"The sun rose above the waves, and his warm rays fell on the cold foam of the little mermaid, who did not feel as if she were dying.",
		"Carrying little mermaid, approximately, arguments, entering into this ideal sea"
	],

	"44": [ 
		"As the foam of the sea I shall be driven about never again to hear the music of the waves, or to see the pretty flowers nor the red sun.",
		"I guess they destroy with music.Threads that's head and spreads in"
	],

	"45": [ 
		"Remember Aphrodite, literally “born of foam”.",
		"Remember Aphrodite, well organized, rising above his warm.Threads"
	],

	"46": [ 
		"Tides create as they destroy with an insistent action that traces itself, a beginning again and again. It tells the same story over and over, smashing beginnings and endings together in the surf.",
		"To make or near the chest and endings together in large or belong to" 
	],

	"47": [ 
		"That is all.",
		"That is all." 
	]

}